const questions = [
  {
    id: 1,
    title: "자주하는 질문 1",
    info: "답문12345678912334543254364353245634643",
  },
  {
    id: 2,
    title: "자주하는 질문 2",
    info: "답문12345678912334543254364353245634643",
  },
  {
    id: 3,
    title: "자주하는 질문 3",
    info: "답문12345678912334543254364353245634643",
  },
  {
    id: 4,
    title: "자주하는 질문 4",
    info: "답문12345678912334543254364353245634643",
  },
  {
    id: 5,
    title: "자주하는 질문 5",
    info: "답문12345678912334543254364353245634643",
  },
];
export default questions;
